<?php
$root = __DIR__;
$dirname = basename(__DIR__);
$root = str_replace($dirname, '', $root);
$dir = '../';
$imgDir = '../images/term/';
$meta_ttl = '個人情報保護方針 | ';
include($root . "/include/header.php");

?>
<main>
	<!-- ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ プライバシー01 ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ -->
	<section class="privacy01">
		<div class="container">
			<h1>個人情報保護方針</h1>
			<div class="box">
				<div class="item">
					<h2>1． 個人情報保護方針について</h2>
					<ol class="brackets">
						<li>当社は、当社の運営するセルフエステ・セルフピラティススタジオ「MYTHEL」「ONE PILATES STUDIO」およびFC加盟店に関連するサービス（以下「本サービス」といいます。）の利用者の権利保護を実現し、利用者に信頼されるサービスが提供できるよう個人情報の収集、利用、提供について管理ルールを定め、個人情報の適切な管理を行います。</li>
						<li>個人情報保護に関する法令、指針及びその他の規範を遵守します。</li>
						<li>個人情報の漏えい、滅失又は毀損等のリスクに対し、合理的な安全対策を講じて防止すべく、事業の実状に合致した経営資源を投入し、個人情報マネジメントシステム体制を継続的に向上させます。また、万一漏えい、滅失又は毀損等が確認された場合には速やかに是正措置を講じます。</li>
						<li>個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応を行います。</li>
						<li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化などを踏まえ、適宜・適切に見直しを行い、その改善を継続的に推進します。</li>
					</ol>
				</div>

				<div class="item">
					<h2>2．個人情報の収集について</h2>
					<p>当社は、当社の提供する本サービスを快適にご利用いただくために、「3．個人情報の利用について」に記載された利用目的の達成に必要な範囲で、個人情報をお預かりいたします。</p>
				</div>

				<div class="item">
					<h2>3．個人情報の利用について</h2>
					<p>当社は、下記の目的のため必要かつ適正な範囲内で取得した個人情報を利用します。本方針に別段の定めがある場合を除き、下記以外の目的で当該個人情報を利用する場合は、その都度利用目的を明確にし、利用者から事前の同意を得た上で利用いたします。但し、法令に基づく場合その他人の命、身体もしくは財産の保護のために必要とされる場合等個人情報保護法の定めに従ってその全部又は一部を利用することがあります。</p>
					<ol class="brackets">
						<li>本サービスを運営・管理し、利用者に対し必要なサービスを提供するため</li>
						<li>利用者が購入した商品の発送のため</li>
						<li>商品・サービス等の広告又は宣伝（ダイレクトメールの送付、電子メールの送信を含む）のため</li>
						<li>利用料金の請求、課金計算のため</li>
						<li>本人性確認、認証サービスのため</li>
						<li>アフターサービス、問合せ、苦情対応のため</li>
						<li>アンケート、懸賞、キャンペーンの実施のため</li>
						<li>マーケティングデータの調査、統計、分析のため</li>
						<li>その他当社の各サービスにおいて個別に定める目的のため</li>
					</ol>
				</div>

				<div class="item">
					<h2>4．個人情報の第三者への提供</h2>
					<p>当社は、個人情報を、以下の何れかに該当する場合を除き、ユーザーの事前同意を得ることなく、第三者に提供しません。</p>
					<ol class="brackets">
						<li>法令に基づく場合</li>
						<li>人の生命、身体又は財産の保護のために必要がある場合</li>
						<li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要な場合</li>
						<li>国の機関若しくは地方公共団体等が法令の定める事務を遂行することに対して協力する必要がある場合</li>
						<li>業務委託先会社に対して、利用目的の達成に必要な範囲内で個人情報の取扱いを委託する場合</li>
					</ol>
				</div>

				<div class="item">
					<h2>5．個人情報を保護するための体制について</h2>
					<p>当社では、個人情報の適正な管理のため、個人情報管理委員会を設置するとともに、同委員会が個人情報の取扱いに関する方針を決定し、運用状況を確認しています。更に、個人情報を管理する責任部門に個人情報保護総括責任者を配置し、同責任者が個人情報の適切な管理を指導しています。</p>
				</div>

				<div class="item">
					<h2>6．個人情報に関する法令及びその他の規範の遵守に関する方針</h2>
					<p>当社は、社内教育・啓蒙活動に努めることより個人情報保護法をはじめとする個人情報に関する法令・ガイドラインを周知・徹底させ、全従業員がこれらに準拠して行動いたします。</p>
				</div>

				<div class="item">
					<h2>7．教育</h2>
					<p>個人情報保護に関する教育を、役員及び全従業員に対して継続的に行い、個人情報の適切な取り扱いを実践いたします。</p>
				</div>

				<div class="item">
					<h2>8．個人情報保護マネジメントシステムの継続的改善に関する方針</h2>
					<p>当社は、日本工業規格「個人情報保護マネジメントシステム要求事項」（JIS Q15001）に準拠したマネジメントシステムを構築し、それに基づき個人情報の適切な取扱いを行います。</p>
				</div>

				<div class="item">
					<h2>9．利用者のアクセスログについて</h2>
					<p>本サービスで利用されるウェブサイトでは、アクセスされた方の情報をアクセスログという形で記録しています。アクセスログは、アクセスされた方のドメイン名や IPアドレス、使用しているブラウザの種類、アクセス日時などが含まれますが、個人を特定できる情報を含むものではありません。アクセスログはインターネットサイトの保守管理や利用状況に関する統計分析のために活用されますが、それ以外の目的で利用されることはありません。</p>
				</div>

				<div class="item">
					<h2>10．個人情報の開示・訂正・削除・利用中止のご請求について</h2>
					<ol class="brackets">
						<li>利用者に関する当社保有の個人データの開示をご請求される場合は、郵送で受け付けしております。下記住所まで、開示請求書を郵送しお申し出ください。対象となる個人情報に係るご本人又はその代理人であることを確認できる証明書をご提示ください。遅滞なく開示の措置を取らせて頂きます。なお、開示請求には開示請求手数料が1回につき500円（税込）かかります。但し、利用者本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合、当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合、もしくは他の法令に違反することとなる場合には開示をしない場合があります。</li>
						<li>利用者に関する当社保有の個人データの訂正、追加又は削除（以下総称して「訂正等」といいます。）を請求される場合は、下記お問い合わせ先までご連絡ください。対象となる個人情報に係るご本人又はその代理人であることを確認した上で、必要な措置を講じます。</li>
						<li>利用者に関する当社保有の個人データの利用停止又は消去（以下総称して「利用停止等」といいます。）を請求される場合は、下記お問い合わせ先までご連絡ください。対象となる個人情報に係るご本人又はその代理人であることを確認した上で、必要な措置を講じます。</li>
						<li>ダイレクトメール類（郵送の他、電子メールによるもの・テレマーケティングを含みます。）について利用者から利用停止の申し出があった場合は、ご本人であることを確認した上で、取扱いを中止いたします。</li>
						<li>個人情報に関するご質問、ご意見等につきましては、下記お問い合わせ先までご連絡ください。</li>
					</ol>
				</div>

				<div class="item">
					<h2>お問い合わせ先</h2>
					<address>
						Tree Company株式会社<br>
						大阪市西区南堀江2丁目13-30<br>
						サンイーストビル9F<br>
						平日10:00～18:00<br>
						E-MAIL：<a href="mailto:info@lovees-self.com">info@lovees-self.com</a>
					</address>
					<div class="notes">
						※利用者へのお願い<br>
						当社運営サイトでは、利用者の登録情報をID・パスワードで保護している場合があります。<br>
						ID・パスワードの管理は、利用者ご自身が責任を持って行ってください。
					</div>
				</div>

				<div class="item">
					<h2>12．クッキーの使用について</h2>
					<ol class="brackets">
						<li>
							Cookie の概要<br>
							当社ウェブサイトの一部ではクッキーを使用しています。Cookie とは、ウェブページを利用した時に、ブラウザとサーバーとの間で送受信した利用履歴や入力内容等を、利用者のコンピュータにファイルとして保存しておく仕組みです。同じページにアクセスすると、Cookie の情報を使って、利用者ごとに表示を変えることができます。
						</li>
						<li>
							Cookie の用途<br>
							当社ウェブサイトの一部では利用者のプライバシーの保護、利便性の向上、広告の配信、及び統計データの取得のため、Cookie を使用します。なお、広告の配信は第三者を経由して、Cookie を保存し、第三者の提供する広告配信サービスを利用する場合があります。その場合において、クッキー等によって当該第三者が利用者の対象ウェブサイト訪問・行動履歴情報を取得、利用する場合があります。<br>
							Cookie には個人情報は一切含まれません。
						</li>
					</ol>
				</div>
			</div>

		</div>
	</section>
	<!-- ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ プライバシー01 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ -->
</main>
<?php include($root . "/include/footer.php"); ?>