
<?php
$root = __DIR__;
$dirname = basename(__DIR__);
$root = str_replace($dirname, '', $root);
$dir = '../';
$imgDir = '../images/term/';
$meta_ttl = 'MYTHEL施設利用規約 | ';
include($root . "/include/header.php");

?>
<main>
	<!-- ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ プライバシー01 ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ -->
	<section class="privacy01">
		<div class="container">
			<h1>MYTHEL施設利用規約</h1>
			<div class="box">
				<div class="item">
					<h2>第1条（目的）</h2>
					<p>Tree Company株式会社(以下「当社」といいます)は、当社が運営するセルフエステサロン「LOVE
						ES！」および「MYTHEL」に関して、これらのサロン名で運営される各施設の利用者および当社が遵守すべき事項と諸条件を明確にするため、本規約を定めます。</p>
				</div>

				<div class="item">
					<h2>第2条（適用）</h2>
					<ol>
						<li>
							本規約は、本施設を利用および利用しようとする全ての方に適用され、本規約の他、個別サービス毎に規定される個別規約、別途設定するルール、ガイドライン、当社が都度案内する追加規定および今後提供する新サービス毎に規定・案内する個別規定等（以下総称して「個別規定等」といいます）も、名目の如何にかかわらず、本規約の一部を構成するものとします。
						</li>
						<li>本規約と個別規定等が異なる場合には、個別規定等の定めが優先して適用されるものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第3条（定義）</h2>
					<p>本規約において以下に掲げる用語は、次の各号の定める意味で用います。</p>
					<ol class="brackets">
						<li>「本施設」とは、当社が運営するセルフエステサロン「LOVE ES！」または「MYTHEL」であって、利用者が会員登録し利用することのできる施設のことをいいます。なお、会員が登録し会員として利用することのできる施設は一施設とします（このほかの施設の利用をする場合はビジター利用となります）。</li>
						<li>「（本施設の）利用」とは、利用者が本施設の場所を借り、当社が本施設内に設置したエステ機器等を自己の身体に対して用いる（セルフエステを行う）ことをいいます。</li>
						<li>「利用者」とは、本施設を利用する方のことをいいます。</li>
						<li>「初回体験利用者」とは、利用者のうち、過去に1度も本施設を利用したことがない方のことをいいます。</li>
						<li>「ビジター利用」とは、本施設利用の都度、当社に利用料金を支払い、本施設の利用を行うことをいいます。</li>
						<li>「ビジター利用者」とは、利用者のうち、ビジター利用を行う方のことをいいます。但し、初回体験利用者を除きます。</li>
						<li>「会員」とは、別途定める手続きを経て、当社との間で本施設を月々の定額制にて利用する契約が成立した利用者のことをいいます。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第4条（利用資格、利用料金）</h2>
					<ol>
						<li>利用者は、次の各号すべてに適合する方に限ります。</li>
						<ol class="brackets">
							<li>満18歳に達している方</li>
							<li>健康状態に異常がない方</li>
							<li>医師からエステ機器の使用を禁止されていない方</li>
							<li>本施設の目的・趣旨を理解し、本規約および個別規定等を遵守できる方</li>
							<li>利用料金、入会金等、本施設利用に関して利用者が当社に支払うべき費用の滞納していない方</li>
							<li>過去に第14条第1項に基づき本施設の利用を禁止されていない方</li>
							<li>第18条（反社会的勢力の排除）各号に該当しない方</li>
							<li>別途定めるマシン利用規約で利用を禁止されていない方</li>
						</ol>
						<li>利用者は、別に定める施設の利用料金を支払う義務を負います。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第5条（初回体験利用）</h2>
					<ol class="brackets">
						<li>初回体験利用者は、当社所定の手続きを行い、当社が承認した場合、本施設を利用することができるものとします。</li>
						<li>初回体験利用者は、別途当社が定める体験利用料金を当社に支払うものとします。</li>
						<li>前項の支払がクレジットカードを利用したものである場合、キャンセルは一切お受けできません。</li>
						<li>当社は、当社に債務不履行等の帰責事由がある場合を除き、初回体験利用者から受領した体験利用料金の返還を行わないものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第6条（ビジター利用）</h2>
					<ol>
						<li>次の各号のいずれかにあてはまる方は、当社所定の手続きを行い、当社が承認した場合、本施設のビジター利用を行うことができます。</li>
						<ol class="brackets">
							<li>前条に定める体験利用を過去に行ったことのある方</li>
							<li>会員が、会員プランごとに定める利用可能時間外に利用する場合</li>
							<li>過去に会員だった方</li>
						</ol>
						<li>ビジター利用者は、別途当社が定めるビジター利用者料金を当社に支払うものとします。</li>
						<li>前項の支払がクレジットカードを利用したものである場合、キャンセルは一切お受けできません。</li>
						<li>当社は、当社に債務不履行等の帰責事由がある場合を除き、ビジター利用者より受領した利用料金の返還を行わないものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第7条（予約・キャンセル）</h2>
					<ol>
						<li>利用者は、当社が別途定める方法にて、事前に本施設利用の予約を行うことができます。</li>
						<li>前項の予約を行った利用者は、別途当社が定める利用開始期限までに本施設の利用を開始するものとし、これを過ぎても本施設の利用が開始されない場合には、予約時間内であっても本施設の利用が行えないことを予め承諾します。</li>
						<li>第1項の予約を行った利用者が、当社が定める期限までに予約の変更またはキャンセルを行わず、かつ前項の利用開始期限までに利用を開始しない場合には、無断キャンセルを行ったものとみなします。</li>
						<li>無断キャンセルを行った利用者は、以降の予約が制限される場合があることを予め承諾します。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第8条（本施設利用時の遵守事項）</h2>
					<ol>
						<li>次の各号に該当する方は、本施設を利用できません。</li>
						<ol class="brackets">
							<li>飲酒、体調不良等により、施設利用が困難だと当社が判断した方</li>
							<li>その他、第4条に適合しないまたは適合しないおそれがあると当社が判断した方</li>
						</ol>
						<li>当社は、次の各号に該当する行為を禁止します。</li>
						<ol class="brackets">
							<li>他の利用者に対する迷惑行為及び施設利用を妨げる行為（故意または過失であるか否かを問わず、また、威力・暴力を用いることを含むがこれに限らない）</li>
							<li>本施設内での物品の売買、勧誘行為（営利・非営利を問わない）、寄付または署名への呼びかけ、政治活動もしくは宗教活動を行うこと</li>
							<li>当社の許可なく、本施設内を撮影または録音すること</li>
							<li>男性の本施設内への立ち入り（身体障害者の介助者等、当社が特別に許可する場合を除きます）</li>
							<li>許可された場所以外での喫煙、食事</li>
							<li>刃物等危険物、違法薬物および動物の持ち込み</li>
							<li>他人になりすまして本施設を利用する行為</li>
							<li>自身の 自身のID・パスワードまたはバーコードを貸し出す等により、他人に本施設を利用させる行為</li>
							<li>当社または第三者を差別し、誹膀中傷を行う等、名誉や信用を毀損する行為</li>
							<li>お子様同伴での本施設の利用</li>
							<li>本施設の運営を妨げるおそれがあると、当社が判断した行為</li>
							<li>その他、前各号に類する行為</li>
						</ol>
						<li>前各項のほか、利用者は施設ごとに設けられた館内規則等を遵守しなければならないものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第9条（当社の免責事項）</h2>
					<p>当社は次の各号について、責任を負わないものとします。但し、当社の故意または重過失により発生した損害等についてはこの限りではありません。</p>
					<ol class="brackets">
						<li>本施設内での盗難等の事故</li>
						<li>利用者同士のトラブル</li>
						<li>第12条(利用の制限)により本施設の利用ができないことによる損害</li>
						<li>利用者が本規約および個別規定等を遵守しなかったことにより発生した損害</li>
						<li>前各号に類する損害等</li>
					</ol>
				</div>

				<div class="item">
					<h2>第10条（利用者の責任）</h2>
					<ol>
						<li>利用者は、本施設の利用を利用者自らの責任において行なうものとします。利用者は、利用者自身の行為の結果について一切の責任を負い、行為の結果生じた損害（弁護士費用など一切の費用を含む）を負担するものとします。</li>
						<li>利用者は、本施設の利用を通じて当社または第三者（他の利用者を含む）に損害を与えた場合には、利用者自らの責任と費用負担において、その損害を賠償しなければならないものとします。</li>
						<li>
							利用者は、自己のID・パスワードまたはバーコードの管理について一切の責任を負うものとし、第三者が利用者の許可や知見なくこれらを使用することにより本施設が利用された場合でも、利用者自らが当該利用を行ったものとみなされ、それにより生じる責任を利用者は負うものとします。
						</li>
						<li>前各項の規定は、当社に故意または重過失がある場合の、利用者の当社に対する損害賠償請求を妨げるものではありません。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第11条（営業時間・休業日）</h2>
					<ol>
						<li>当社は、本施設の営業時間を別途定めるものとし、利用者は当該営業時間内にのみ本施設を利用できるものとします。</li>
						<li>当社は、本施設ごとに営業時間ならびに定休日、年末年始・夏季休業等の休業日を定めます。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第12条（利用の制限）</h2>
					<ol>
						<li>当社は、本施設運営を円滑に行うため、利用者による本施設の利用時間や利用回数利用人数を制限することができるものとします。</li>
						<li>当社は、下記における利用者による本施設の利用を制限することができます。</li>
						<ol class="brackets">
							<li>第11条第2項に定める休業日</li>
							<li>本施設内の点検・修理・改装を行う場合</li>
							<li>当社が特別なイベント等を実施する場合</li>
							<li>天災地変その他当社の責に帰すことのできない不可抗力により本施設の利用ができない場合</li>
						</ol>
						<li>前各項の場合に、利用者がなんらかの不利益を被った場合でも、当社は責任を負わないものとします。但し、当社の故意または重過失により発生した損害等についてはこの限りではありません。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第13条（情報の登録）</h2>
					<ol>
						<li>利用者は、本施設の初回利用前に、氏名、住所、連絡先、生年月日、利用する施設等、当社の定める一定の情報（以下「登録情報」といいます）を、当社に対し提供し、当社は当該登録情報を、当社のデータベースに登録するものとします
						</li>
						<li>利用者は、自己の登録情報に変更が生じた場合には、遅滞なく変更手続きを行うものとします。</li>
						<li>利用者が誤った登録情報を当社に提供していた、または変更手続きを怠っていた等、利用者の責に帰すべき事由により、登録情報の登録が正常に行われていなかったために、利用者が不利益を被った場合、当社は責任を負わないものとします。
						</li>
					</ol>
				</div>

				<div class="item">
					<h2>第14条（利用の禁止）</h2>
					<ol>
						<li>利用者が次の各号のいずれかに該当する場合、当社は利用者の本施設の利用を禁止することができます。</li>
						<ol class="brackets">
							<li>当社に提供した登録情報に虚偽の内容が含まれていたとき</li>
							<li>本施設の設備を故意または重過失により損壊したとき</li>
							<li>利用料金その他の諸費用を滞納したとき</li>
							<li>本規約、個別規定等に違反したとき</li>
							<li>その他、利用者に本施設の利用を継続させることが相当でないと当社が判断したとき</li>
						</ol>
						<li>
							利用者が前項各号のいずれかに該当する場合、当社は利用者との間に成立した本施設利用に関する契約を解除できるものとします。なお、この場合利用者は、当該解除によって発生した損害の賠償請求および支払済の利用料金の返還等の請求はできないものとします。
						</li>
					</ol>
				</div>

				<div class="item">
					<h2>第15条（本施設の閉鎖等）</h2>
					<ol>
						<li>当社は、次の各号の場合、利用者に事前通知を行うことなく、本施設の全部または一部を閉鎖し、または利用を制限することができます。</li>
						<ol class="brackets">
							<li>法令・行政機関等の指示・命令に基づく場合</li>
							<li>地震・津波・洪水・噴火・疫病蔓延等の天災地変、戦争・動乱・暴動等の不可抗力</li>
							<li>その他、本施設運営を継続しがたい事由が生じたとき</li>
						</ol>
						<li>前項の場合に、利用者がなんらかの不利益を被った場合でも、当社は責任を負わないものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第16条（遅延損害金）</h2>
					<p>利用者が、当社に対する利用料金等の支払いを怠ったときは、支払い期日の翌日から支払日の前日までの日数について年14.6％の割合による遅延損害金を支払う義務を負います。</p>
				</div>

				<div class="item">
					<h2>第17条（権利の譲渡等）</h2>
					<ol>
						<li>利用者は、当社の事前の承諾がある場合を除き、本規約に基づく地位、権利義務の全部または一部を第三者に譲渡、移転、担保の用に供してはならないものとします。</li>
						<li>
							当社が本施設にかかる事業を第三者に譲渡する場合には、利用者の承諾を得ることなく、本規約に基づく権利及び義務並びに利用者の登録情報その他の顧客情報等を含む本契約上の地位を当該事業譲渡の譲受人に譲渡することができるものとします。なお、このことは、事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合においても同様とします。
						</li>
					</ol>
				</div>

				<div class="item">
					<h2>第18条（反社会的勢力の排除）</h2>
					<ol>
						<li>利用者は、自己が以下の各号のいずれにも該当しないこと、および将来にわたってもこれに該当しないことを表明・保証します。</li>
						<ol class="brackets">
							<li>
								現在、暴力団、暴力団構成員、暴力団構成員でなくなったときから5年を経過していない者、暴力団準構成員、総会屋、社会運動標榜ゴロ、政治活動標榜ゴロ、特殊知能暴力集団その他これらに準ずる者（以下「反社会的勢力」という）であること
							</li>
							<li>反社会的勢力に自己の名義を利用させ、本契約を締結すること</li>
						</ol>
						<li>利用者は、自らまたは第三者を利用して以下の各号のいずれかに該当する行為を行わないことを表明・保証します。</li>
						<ol class="brackets">
							<li>脅迫的な言動、もしくは暴力を用いること</li>
							<li>偽計または威力を用いて業務を妨害し、風説を流布するなどにより当社または第三者の名誉信用を棄損すること</li>
							<li>法的責任を超え、法的根拠のない不当な要求をすること</li>
							<li>反社会的勢力への資金提供を行う等、その活動を助長する行為を行うこと</li>
							<li>前各号に準ずる行為を行うこと</li>
							<li>第三者をして前各号のいずれかに該当する行為を行わせること</li>
						</ol>
					</ol>
				</div>

				<div class="item">
					<h2>第19条（個人情報の保護）</h2>
					<p>当社は利用者の個人情報を、別途定める「個人情報保護方針」に基づき適切に取扱うものとします。</p>
				</div>

				<div class="item">
					<h2>第20条（規約・個別規定等の改定）</h2>
					<ol>
						<li>当社は、必要と判断した時、利用者の承諾を得ることなく本規約および個別規定等を改定することができるものとし、本施設のWEBサイト上に改定内容等が表示された時点より、効力を生じるものとします。</li>
						<li>本規約の内容が改定され、改定後においても引き続き本施設を利用者が利用した場合、利用者は、本規約の改定に同意したものとみなされ、利用者および当社は、改定後の規約に拘束されるものとします。</li>
					</ol>
				</div>

				<div class="item">
					<h2>第21条（準拠法）</h2>
					<p>本規約に関する準拠法は日本法とします。</p>
				</div>

				<div class="item">
					<h2>第22条（管轄裁判所）</h2>
					<p>本規約に関連して紛争が生じた場合は、訴額に応じて当社所在地を管轄する簡易裁判所または地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
				</div>

			</div>
		</div>
	</section>
	<!-- ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ プライバシー01 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ -->
</main>
<?php include($root . "/include/footer.php"); ?>