
<?php
$root = __DIR__;
$dirname = basename(__DIR__);
$root = str_replace($dirname, '', $root);
$dir = '../';
$imgDir = '../images/term/';
$meta_ttl = 'MYTHEL会員規約 | ';
include($root . "/include/header.php");

?>
		<main>
			<!-- ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ プライバシー01 ▼▼▼▼▼▼▼▼▼▼▼▼▼▼ -->
			<section class="privacy01">
				<div class="container">
					<h1>MYTHEL会員規約</h1>
					<div class="box">
						<div class="item">
							<h2>第1条（目的）</h2>
							<ol>
								<li>
									Tree Company株式会社(以下「当社」といいます)は、当社が運営するセルフエステサロン「LOVE
									ES！」および「MYTHEL」（以下、会員が登録するこれらのサロン名で運営される各施設を「本施設」といいます。なお、会員が登録し会員として利用することのできる施設は一施設とします。）に関して、利用者および当社が遵守すべき事項と諸条件を明確にするため、本規約を定めます。
								</li>
								<li>本施設は場所および美容機器類の時間貸し事業です。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第2条（会員）</h2>
							<p>当社が本施設の利用を承認した方を会員と言い、会員の種類(会員コースともいいます)は各施設ごとに定める場合があります。なお、会員の種類の廃止、利用条件の変更については当社の判断により変更することがあります。</p>
						</div>
					
						<div class="item">
							<h2>第3条（入会資格）</h2>
							<p>本施設の会員は、次の各号全部に適合する方に限ります。ただし、当社は次の各号の事由によらず、入会に適さないと判断した方が会員となることを拒むことができます。</p>
							<ol class="brackets">
								<li>満20歳に達している方</li>
								<li>女性の方</li>
								<li>健康状態に異常がない方</li>
								<li>医師からエステ機器の使用を禁止されていない方</li>
								<li>本施設の目的・趣旨を理解し、本規約および個別規定等を遵守できる方</li>
								<li>利用料金、入会金等、本施設利用に関して利用者が当社に支払うべき費用の滞納していない方</li>
								<li>過去に施設利用規約に基づき本施設の利用を禁止されていない方</li>
								<li>
									暴力団、暴力団員、暴力団員で亡くなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋、社会運動と標榜ゴロ、特殊知能暴力集団、その他これらに準ずる者(以下総称して「反社会勢力」といいます)では無い方。
								</li>
								<li>別途定めるマシン利用規約で利用を禁止されていない方</li>
								<li>20歳未満の場合、入会に際し保護者の同意を当社所定の書類にて得た方。ただし、この場合、保護者は本規約に基づく責任を本人と連帯して負うものとします。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第4条（入会手続き）</h2>
							<p>入会手続きについては、以下の通りとします。</p>
							<ol class="brackets">
								<li>
									本施設の利用を希望される方は、当社の定める専用WEBサイトで所要事項を入力し当社所定資料（本人確認資料（免許証、保険証、学生証など））を提出して入会申し込み手続きを行い、当社が定める入会金、入会日の日割り分と翌月1ヵ月分の会員の種類毎に定められた会費、及び事務手数料を納入していただきます。
								</li>
								<li>会員資格は、前号に定める事項の全部を完了し、当社の審査を経て当社の承認を得られることにより会員登録された時に発生します。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第5条（入会金，事務手数料）</h2>
							<p>入会金，事務手数料は、当社が定める金額とします。一旦支払われた入会金，事務手数料は理由のいかんにかかわらず返金いたしかねます。<br>ただし、入会申し込みに際し行う会員資格審査の上お断りした場合は返金いたします。
							</p>
						</div>
					
						<div class="item">
							<h2>第6条（月会費）</h2>
							<ol>
								<li>会費は、当社が別に定める額とし、会員は当社が定める方式により会費をお支払いいただきます。なお、会員制ですのでご利用のない月も会費のお支払いは必要になります。</li>
								<li>会費は、社会、経済情勢の変動を勘案して改訂することができます。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第7条（会費の返金）</h2>
							<p>一旦支払われた会費は、理由のいかんにかかわらず返金いたしかねます。</p>
						</div>
					
						<div class="item">
							<h2>第8条（会員証）</h2>
							<ol>
								<li>当社は会員に対し会員資格を称するため、当社の定める専用ＷＥＢサイトのマイページ（ＱＲコード）を交付します。</li>
								<li>前項によりマイページが交付された会員は、本施設入場に際してマイページ提示するものとします。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第9条（変更）</h2>
							<p>
								会員による会員の種類の変更は、変更希望月の2か月前の手続となります。この場合の会員の種類の変更には事務手数料3,300円（税込）がかかります。店舗にご来店いただき、所定の手続を経て、条件変更月の翌々月１日に変更完了いたします。
							</p>
						</div>
					
						<div class="item">
							<h2>第10条（会員資格の喪失）</h2>
							<ol>
								<li>会員が次の号のいずれかに該当した場合には、その資格を失います。
									<ol class="brackets">
										<li>
											退会したとき
										</li>
										<li>死亡したとき</li>
										<li>第3条に定める会員資格に適合しなくなったとき</li>
										<li>第12条により除名されたとき</li>
									</ol>
								</li>
								<li>会員資格の喪失時期は、前項第2号、第3号及び第4号については会員が該当したその時、前項第1号については、第14条に記載する退会時期となります。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第11条（除名等）</h2>
							<ol>
								<li>会員が次の各号のいずれかに該当する場合、当社は当社の裁量で会員を除名又は会員資格を停止することができます。なお、会員資格の停止を解除した場合、当社は会員に速やかにその旨を通知します。
									<ol class="brackets">
										<li>入会にあたり提出する書類に虚偽の申告をしたとき</li>
										<li>本規定、細則、その他当社の定める規則に違反したとき</li>
										<li>本施設又は当社の名誉もしくは信用が傷つけられたとき</li>
										<li>他の会員との協調を欠き、その他の設備の管理運営の秩序を乱したとき</li>
										<li>本施設の設備等を故意に損壊したとき</li>
										<li>会費その他諸払いを滞納し、支払いの督促に応じないとき</li>
										<li>入会後に第3条に適合しない事由が判明したとき</li>
										<li>その他会員としての品位を損なうと認められる行為があったとき</li>
										<li>本施設内での営業活動、販売活動及び勧誘活動が認められたとき</li>
										<li>本施設の利用に際して不当かつ不合理な要求をするなどして当社，当社従業員を著しく困惑させたとき</li>
										<li>天災、地変その他不可抗力の事態が発生したとき</li>
										<li>気象、災害、警報、注意報等により安全に営業を行うことができないと当社が判断したとき</li>
										<li>著しい社会、経済情勢の変化があったとき</li>
										<li>法令に基づく点検、改善、及び必要な施設改修などがある場合</li>
										<li>当社が本施設の運営上必要と認めたとき、その他やむをえない事由があるとき</li>
									</ol>
								</li>
								<li>前項により除名又は資格停止されたとき、会員は、当社に対し、損害賠償その他何らかの請求を行うことはできません。</li>
								<li>前二項の場合にかかわらず、会員が当社に対して請求できる損害賠償額は、会員が当社に支払った入会金及び会費の合計額を上限とします。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第12条（休会）</h2>
							<ol>
								<li>休会希望月の2か月前の手続となります。店舗にご来店いただき、所定の手続を経て、休会手続月の翌々月１日に休会完了いたします。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第13条（退会）</h2>
							<ol>
								<li>退会希望月の2か月前の手続となります。店舗にご来店いただき、所定の手続を経て、退会手続きの翌々月末日に退会完了いたします。</li>
								<li>退会者が再度入会する場合は，当社が定める入会金，事務手数料が別に発生します。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第14条（反社会的勢力の排除）</h2>
							<ol>
								<li>会員は、自己が以下の各号のいずれにも該当しないこと、および将来にわたってもこれに該当しないことを表明・保証します。</li>
								<ol class="brackets">
									<li>反社会的勢力であること</li>
									<li>反社会的勢力に自己の名義を利用させ、本契約を締結すること</li>
								</ol>
								<li>会員は、自らまたは第三者を利用して以下の各号のいずれかに該当する行為を行わないことを表明・保証します。
									<ol class="brackets">
										<li>脅迫的な言動、もしくは暴力を用いること</li>
										<li>偽計または威力、インターネット上の掲示板、SNS等を用いて業務を妨害し、風説を流布するなどにより当社または第三者の名誉・信用を棄損すること</li>
										<li>法的責任を超えた不当な要求をすること</li>
										<li>反社会的勢力への便宜や資金提供を行う等、その活動を助長する行為を行うこと</li>
										<li>前各号に準ずる行為を行うこと</li>
										<li>第三者をして前各号のいずれかに該当する行為を行わせること</li>
									</ol>
								</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第15条（個人情報の保護）</h2>
							<p>当社は、会員の個人情報を、別途定める「個人情報保護方針」に基づき適切に取扱うものとします。</p>
						</div>
					
						<div class="item">
							<h2>第16条（規約・個別規定等の改定）</h2>
					
							<ol>
								<li>当社は、必要と判断した時、会員の承諾を得ることなく本規約および個別規定等を改定することができるものとし、当社の定めるWEBサイト上に改定内容等が表示された時点より、効力を生じるものとします。</li>
								<li>本規約の内容が改定され、改定後においても引き続き本施設を会員が利用した場合、利用者は、本規約の改定に同意したものとみなされ、会員および当社は、改定後の規約に拘束されるものとします。</li>
							</ol>
						</div>
					
						<div class="item">
							<h2>第17条（準拠法）</h2>
							<p>規約に関する準拠法は日本法とします。</p>
						</div>
					
						<div class="item">
							<h2>第18条（管轄裁判所）</h2>
							<p>本規約に関連して紛争が生じた場合は、訴額に応じて当社所在地の簡易裁判所または地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
						</div>
					
					
					
					</div>
				</div>
			</section>
			<!-- ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ プライバシー01 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲ -->
		</main>
<?php include($root."/include/footer.php"); ?>